tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "minio/release"
tap "minio/stable"
brew "python"
brew "awscli"
brew "certbot"
brew "ffmpeg"
brew "fish"
brew "less"
brew "libevent"
brew "libxml2"
brew "libyaml"
brew "node"
brew "node@6"
brew "node@8"
brew "perl"
brew "reattach-to-user-namespace"
brew "redis"
brew "terraform"
brew "tesseract", args: ["with-all-languages"]
brew "tmux"
brew "vim"
brew "minio/stable/minio"
cask "pdftotext"
