tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
tap "minio/release"
brew "augeas"
brew "awscli"
brew "python"
brew "certbot"
brew "ffmpeg"
brew "fish"
brew "gifsicle"
brew "less"
brew "libevent"
brew "libxml2"
brew "libyaml"
brew "minio-mc"
brew "node"
brew "node@4"
brew "node@6"
brew "perl"
brew "phantomjs"
brew "phantomjs@1.92"
brew "reattach-to-user-namespace"
brew "redis"
brew "ruby"
brew "terraform"
brew "tesseract", args: ["with-all-languages"]
brew "tmux"
brew "vim"
brew "minio/release/minio"
cask "pdftotext"
