tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
tap "minio/release"
tap "minio/stable"
brew "awscli"
brew "carthage"
brew "certbot"
brew "libevent"
brew "tesseract"
brew "ffmpeg"
brew "fish"
brew "git-extras"
brew "less"
brew "libxml2"
brew "mkdocs"
brew "mysql@5.7"
brew "node"
brew "perl"
brew "redis"
brew "terraform"
brew "tmux"
brew "vim"
brew "minio/stable/minio"
cask "pdftotext"
cask "phantomjs"
